[
  "obsidian-style-settings",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "calendar",
  "cmdr",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "homepage",
  "obsidian-git",
  "obsidian-icons-plugin",
  "obsidian-link-embed",
  "any-block",
  "sheet-plus",
  "open-in-new-tab",
  "contribution-graph",
  "graph-banner",
  "breadcrumbs"
]